export const mainPageText: string = "Проект создан с целью помощи начинающим и не только разработчикам в " +
                                    "нахождении напарника или целой команды для реализации поставленных задач. " +
                                    "Вы можете найти такого же начинающего как и вы разработчика для совместного " +
                                    "создания пет проекта, или, вы можете разместить анкету для набора команды разработчиков " +
                                    "для вашего проекта или стартапа";

export const contactsPageText: string = "Если у вас возникнут какие-либо идеи, предложения по улучшению проекта, если заметили " +
                                        "какую-то ошибку или же у вас просто есть желание связаться со мной, то вы можете написать " +
                                        "мне на почту или в соц сетях по ссылкам ниже"